<?php

return array(
    'admin' => 'Адміністративна панель',
    'self_delete' => 'Ви не можете видалити власний аккаунт.',
    'self_update' => 'Ви не можете редагувати власний аккаунт.',
    'users' => 'Користувачі',
    'add_user' => 'Створення користувача',
    'edit_user' => 'Редагувати користувача',

    'delete' => 'Видилити',
    'edit' => 'Редагувати',
    'create' => 'Створити',
    'email' => 'Електронна пошта',
    'password' => 'Пароль',
    'permissions' => 'Права',
    'user_created' => 'Користувача створено.',
    'save' => 'Зберегти',
    'user_edit' => 'Редагування користувача',
    'user_updated' => 'Користувача відредаговано',
    'user_deleted' => 'Користувача видалено.',
    'status' => 'Статус',

    'created_at' => 'Дата створення',

    'slug' => 'URL',

    'category_name' => 'Назва категорії',
    'approved' => 'Схвалено',

    'image' => 'Основне зображення',

);
